{
  "config": {
    "titulo_sitio": "EL MUNDO - Diario Online Líder",
    "edicion": "Edición El Salvador",
    "fecha_actualizacion": "Lunes, 16 de Diciembre de 2025 • Actualizado a las 13:25",
    "logo_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/El_Mundo_logo.svg/1200px-El_Mundo_logo.svg.png"
  },
  "noticia_principal": {
    "id": "ia-pronosticos-deportes-entretenimiento",
    "url": "https://demo-noticias-ia.vercel.app/noticias/ia-pronosticos-deportes-entretenimiento.html",
    "categoria": "Actualidad",
    "titulo": "La inteligencia artificial se consolida en el pronóstico deportivo y la industria del entretenimiento",
    "resumen": "Herramientas de IA como ChatGPT y Gemini ya se usan para anticipar resultados del fútbol salvadoreño, mientras un millonario acuerdo en el sector del entretenimiento impulsa la integración de personajes y contenidos en modelos generativos.",
    "autor": "Redacción El Mundo",
    "coautor": null,
    "ciudad": "San Salvador",
    "imagen": "https://i.ibb.co/Q3RHgV2H/png-skoid-38e27a3b-6174-4d3e-90ac-d7d9ad49543f-sktid-a48cca56-e6da-484e-a814-9c849652bcb3-skt-2025-1.png",
    "imagen_alt": "IA en deportes y entretenimiento",
    "imagen_caption": "Ilustración IA | El Mundo",
    "subtitulo": "Del fútbol salvadoreño a Hollywood: la IA redefine predicciones y contenidos",
    "contenido_completo": [
      "Herramientas de IA como ChatGPT y Gemini ya se usan para anticipar resultados del fútbol salvadoreño, mientras un millonario acuerdo en el sector del entretenimiento impulsa la integración de personajes y contenidos en modelos generativos.",
      "<h2>La IA entra a las canchas: pronósticos para el Apertura 2025</h2>",
      "Modelos de lenguaje como ChatGPT y Gemini han comenzado a utilizarse para pronosticar al posible campeón del torneo Apertura 2025 de fútbol en El Salvador. Estos sistemas articulan sus respuestas a partir de variables como el rendimiento histórico de los clubes, resultados recientes, estadísticas de goles y desempeño en fases finales.",
      "Este uso evidencia la incorporación de algoritmos de IA en predicciones deportivas, abriendo el debate sobre su papel en casas de apuestas, análisis de clubes y coberturas periodísticas. Expertos señalan que los resultados de la IA dependen de la calidad y actualización de los datos, y que factores imprevistos como lesiones o decisiones arbitrales siguen siendo difíciles de modelar.",
      "<h2>Entretenimiento y derechos de autor: grandes inversiones en IA generativa</h2>",
      "En paralelo, la IA generativa está redefiniendo el negocio del entretenimiento. Una de las principales compañías globales de contenidos anunció una inversión de alrededor de 1,000 millones de dólares en una empresa líder de inteligencia artificial. Además, firmó un acuerdo para que los modelos de IA puedan utilizar personajes y propiedades intelectuales de su amplio catálogo.",
      "El convenio permite a sistemas como chatbots y generadores de contenido incorporar de forma autorizada el universo de personajes de la firma, creando nuevas experiencias interactivas para los usuarios. Especialistas advierten sobre los retos de este tipo de acuerdos, como la delimitación de usos, la protección frente a manipulación de contenidos y la remuneración adecuada a los titulares de derechos."
    ],
    "citas": [
      "La IA no solo predice resultados deportivos: está transformando la forma en que consumimos y creamos contenido de entretenimiento."
    ],
    "puntos_clave": [
      "ChatGPT y Gemini usados para pronosticar campeón del Apertura 2025 en El Salvador.",
      "Inversión de US$1,000 millones en IA generativa para entretenimiento.",
      "Acuerdos permiten uso autorizado de personajes en chatbots y generadores de contenido.",
      "Debate sobre derechos de autor, usos y remuneración en la industria."
    ]
  },
  "noticias_secundarias": [
    {
      "id": "ia-logistica-global-camiones-autonomos",
      "url": "https://demo-noticias-ia.vercel.app/noticias/ia-logistica-global-camiones-autonomos.html",
      "categoria": "Actualidad",
      "titulo": "La inteligencia artificial redefine la logística global: de los camiones autónomos a la 'última milla' inteligente",
      "resumen": "Soluciones basadas en IA empiezan a transformar la cadena de suministro en varios continentes: optimizan rutas, reducen costes, automatizan almacenes y reconfiguran el mercado laboral logístico.",
      "autor": "Redacción El Mundo",
      "coautor": null,
      "ciudad": "San Salvador",
      "imagen": "https://i.ibb.co/N6t5wLVH/4v8o1-Je-Vix-XJfbg-U0k.png",
      "imagen_alt": "IA en logística global",
      "imagen_caption": "Ilustración IA | El Mundo",
      "subtitulo": "Optimización de rutas, automatización y camiones sin conductor",
      "contenido_completo": [
        "Soluciones basadas en IA empiezan a transformar la cadena de suministro en varios continentes: optimizan rutas, reducen costes, automatizan almacenes y reconfiguran el mercado laboral logístico.",
        "<h2>Optimización inteligente en América Latina y África</h2>",
        "La inteligencia artificial (IA) es la columna vertebral de la nueva logística global, con sistemas capaces de planificar rutas, gestionar inventarios y coordinar flotas. En Colombia, la logística inteligente aplica algoritmos de optimización para calcular rutas en tiempo real, reduciendo tiempos, combustible y mejorando plazos.",
        "En África, la plataforma logística Leta utiliza IA para abaratar el transporte mediante la asignación de cargas y la consolidación de envíos, buscando disminuir los kilómetros recorridos en vacío.",
        "<h2>Automatización en el comercio minorista</h2>",
        "La automatización llega al comercio minorista: una gran cadena de supermercados ha incorporado una IA propia que decide qué productos se envían, en qué cantidades y a qué tiendas, ajustando el inventario y la reposición.",
        "<h2>Camiones autónomos: la próxima frontera</h2>",
        "El transporte por carretera está en revolución: una de las principales firmas de camiones autónomos prevé tener cientos de vehículos sin conductor operando a finales de 2026. Estos camiones, guiados por sistemas de visión por computador, buscan operar de forma continua y reducir accidentes.",
        "<h2>Impacto laboral y regulación</h2>",
        "El impacto laboral es significativo: un estudio estima que la IA ya podría sustituir en torno al 11% de las tareas de 151 millones de trabajadores en Estados Unidos, afectando funciones administrativas, coordinación operativa y gestión de almacenes.",
        "Los grandes laboratorios de IA (como Anthropic y Google DeepMind) avanzan en capacidades para orquestar múltiples sistemas logísticos, subrayando que la adopción masiva de IA en operaciones críticas debe ir acompañada de estándares robustos de seguridad y gobernanza."
      ],
      "citas": [
        "La logística del futuro no necesita conductores: necesita datos, algoritmos y supervisión humana estratégica."
      ],
      "puntos_clave": [
        "Colombia y África adoptan IA para optimizar rutas y consolidar envíos.",
        "Supermercados automatizan decisiones de inventario y reposición con IA.",
        "Camiones autónomos operarán a finales de 2026 en flotas comerciales.",
        "11% de tareas de 151 millones de trabajadores en EE.UU. podrían ser sustituidas por IA."
      ]
    },
    {
      "id": "ia-sanidad-hospitales-oms",
      "url": "https://demo-noticias-ia.vercel.app/noticias/ia-sanidad-hospitales-oms.html",
      "categoria": "Actualidad",
      "titulo": "La inteligencia artificial irrumpe en la sanidad: de los hospitales españoles a las recomendaciones de la OMS",
      "resumen": "Hospitales, empresas y organismos internacionales aceleran el despliegue de herramientas de IA para diagnóstico, revisión de evidencia científica y apoyo al paciente, mientras la OMS reclama cautela y supervisión estricta ante riesgos de sesgos y errores clínicos.",
      "autor": "Redacción El Mundo",
      "coautor": null,
      "ciudad": "Madrid",
      "imagen": "https://i.ibb.co/XkrdNb2x/png-skoid-c6569cb0-0faa-463d-9694-97df3dc1dfb1-sktid-a48cca56-e6da-484e-a814-9c849652bcb3-skt-2025-1.png",
      "imagen_alt": "IA en sanidad",
      "imagen_caption": "Ilustración IA | El Mundo",
      "subtitulo": "Diagnóstico automatizado y advertencias de la OMS",
      "contenido_completo": [
        "Hospitales, empresas y organismos internacionales aceleran el despliegue de herramientas de IA para diagnóstico, revisión de evidencia científica y apoyo al paciente, mientras la OMS reclama cautela y supervisión estricta ante riesgos de sesgos y errores clínicos.",
        "<h2>Los hospitales españoles aceleran la adopción de IA clínica</h2>",
        "Hospitales españoles están probando sistemas de IA para resumir estudios científicos en minutos, facilitando la toma de decisiones clínicas y reduciendo el tiempo de revisión de literatura médica. La IA actúa como apoyo, pero las decisiones diagnósticas y terapéuticas siguen recayendo en los facultativos.",
        "<h2>Modelos capaces de diagnosticar a partir de imágenes y lenguaje</h2>",
        "La IA se utiliza para reforzar el diagnóstico. Destaca un modelo en prueba que infiere posibles enfermedades a partir del análisis de la lengua del paciente. Esto se suma a la lectura automatizada de imágenes médicas (radiografías, resonancias) para detectar patrones de patologías.",
        "A pesar de que la IA obtiene resultados sobresalientes en exámenes teóricos, su fiabilidad disminuye en casos clínicos reales debido a la complejidad del factor humano, lo que obliga a extremar la prudencia.",
        "<h2>Aplicaciones en contextos críticos y salud personal</h2>",
        "La IA también se ensaya en: tratamiento de infecciones en soldados heridos con terapias individualizadas guiadas por algoritmos. Además, empresas de salud han reforzado asistentes virtuales que integran datos biométricos para ofrecer recomendaciones personalizadas.",
        "<h2>La OMS exige cautela ante riesgos y sesgos</h2>",
        "La Organización Mundial de la Salud (OMS) ha emitido advertencias sobre el uso de sistemas de IA generativa en la atención médica, alertando de:",
        "<ul><li>Posibles sesgos derivados de datos de entrenamiento no representativos.</li><li>Errores de razonamiento clínico.</li><li>Falta de transparencia en los algoritmos.</li></ul>",
        "La OMS reclama marcos regulatorios robustos, evaluación independiente y trazabilidad de las decisiones algorítmicas, centrando el debate en cómo incorporar la IA sin comprometer la seguridad, la ética y la equidad sanitaria."
      ],
      "citas": [
        "La IA puede acelerar diagnósticos, pero nunca debe sustituir el criterio médico ni la relación humana con el paciente."
      ],
      "puntos_clave": [
        "Hospitales españoles usan IA para resumir estudios científicos en minutos.",
        "Modelos de IA diagnostican a partir de análisis de lengua e imágenes médicas.",
        "OMS advierte de sesgos, errores clínicos y falta de transparencia.",
        "Reclamo de marcos regulatorios robustos y evaluación independiente."
      ]
    }
  ],
  "noticias_lo_ultimo": [
    {
      "id": "ia-salvador-salud-educacion-vigilancia",
      "url": "https://demo-noticias-ia.vercel.app/noticias/ia-salvador-salud-educacion-vigilancia.html",
      "categoria": "Actualidad",
      "titulo": "El Salvador acelera la adopción de inteligencia artificial en salud y educación en medio de dudas sobre supervisión y derechos digitales",
      "resumen": "El Gobierno salvadoreño impulsa sistemas de inteligencia artificial en la atención médica y en el modelo educativo a partir de 2026, mientras el país debate los riesgos de la tecnología en un entorno marcado por denuncias de espionaje digital y reducción de la cooperación internacional a la sociedad civil.",
      "autor": "Redacción El Mundo",
      "coautor": null,
      "ciudad": "San Salvador",
      "imagen": "https://i.ibb.co/bMvjXnn0/png-skoid-38e27a3b-6174-4d3e-90ac-d7d9ad49543f-sktid-a48cca56-e6da-484e-a814-9c849652bcb3-skt-2025-1.png",
      "imagen_alt": "IA en El Salvador",
      "imagen_caption": "Ilustración IA | El Mundo",
      "subtitulo": "DoctorSV y modelo educativo 2026 bajo escrutinio",
      "contenido_completo": [
        "El Gobierno salvadoreño impulsa sistemas de inteligencia artificial en la atención médica y en el modelo educativo a partir de 2026, mientras el país debate los riesgos de la tecnología en un entorno marcado por denuncias de espionaje digital y reducción de la cooperación internacional a la sociedad civil.",
        "<h2>DoctorSV: IA para consultas médicas y salud mental</h2>",
        "El Gobierno ha lanzado DoctorSV, una plataforma de atención médica con IA para orientación sanitaria básica, que incluye un módulo de salud mental para contención emocional y derivación. Esto busca reducir tiempos de espera y ampliar la cobertura. Sin embargo, especialistas plantean interrogantes sobre la gestión de datos sensibles y la supervisión profesional de los algoritmos.",
        "<h2>IA en el nuevo modelo educativo a partir de 2026</h2>",
        "El Ministerio de Educación implementará IA en el nuevo modelo educativo que se desplegará en 2026. Se utilizará para personalizar contenidos, monitorear el desempeño estudiantil y apoyar la labor docente. Los expertos advierten sobre la necesidad de formación específica del profesorado y garantías de transparencia algorítmica.",
        "<h2>Contexto: vigilancia digital y debilitamiento de la sociedad civil</h2>",
        "La expansión de la IA se produce en un contexto de preocupaciones por el presunto uso de software avanzado de espionaje (Pegasus) contra periodistas y sociedad civil. Adicionalmente, se reporta el congelamiento de parte de la cooperación internacional dirigida a organizaciones civiles, limitando los recursos para monitorear críticamente las nuevas tecnologías estatales."
      ],
      "citas": [
        "La IA puede ser herramienta de progreso o de control. Todo depende de quién la diseña, quién la supervisa y quién puede auditarla."
      ],
      "puntos_clave": [
        "DoctorSV ofrece orientación médica y salud mental con IA.",
        "Modelo educativo 2026 integrará IA para personalización y monitoreo.",
        "Denuncias de uso de Pegasus contra periodistas y sociedad civil.",
        "Congelamiento de cooperación internacional limita auditoría independiente."
      ]
    },
    {
      "id": "economia-salvador-fiscal-presion-social",
      "url": "https://demo-noticias-ia.vercel.app/noticias/economia-salvador-fiscal-presion-social.html",
      "categoria": "Economía",
      "titulo": "Economía salvadoreña enfrenta presión social y metas fiscales exigentes en medio de incertidumbre",
      "resumen": "Mientras la percepción ciudadana apunta a un deterioro del nivel de vida y preocupación por el sistema de salud, el Gobierno apuesta a una nueva Ley de Sostenibilidad Fiscal que exige crecimiento económico del 3 % anual y una expansión de la deuda limitada al 2 % para cumplir con sus metas.",
      "autor": "Redacción El Mundo",
      "coautor": null,
      "ciudad": "San Salvador",
      "imagen": "https://i.ibb.co/xKBhSz5Z/png-skoid-38e27a3b-6174-4d3e-90ac-d7d9ad49543f-sktid-a48cca56-e6da-484e-a814-9c849652bcb3-skt-2025-1.png",
      "imagen_alt": "Economía salvadoreña",
      "imagen_caption": "Ilustración IA | El Mundo",
      "subtitulo": "Ley de Sostenibilidad Fiscal vs. percepción de deterioro",
      "contenido_completo": [
        "Mientras la percepción ciudadana apunta a un deterioro del nivel de vida y preocupación por el sistema de salud, el Gobierno apuesta a una nueva Ley de Sostenibilidad Fiscal que exige crecimiento económico del 3 % anual y una expansión de la deuda limitada al 2 % para cumplir con sus metas. La calidad del aire y otros factores ambientales se suman como nuevos desafíos económicos.",
        "<h2>Percepción de Deterioro y Presión Social</h2>",
        "Amplios sectores de la población consideran que la economía \"está mal\" y la situación de la salud pública \"no pinta bien\", debido al aumento del costo de la vida y la presión sobre la red hospitalaria.",
        "<h2>Ley de Sostenibilidad Fiscal</h2>",
        "El país adoptó una Ley de Sostenibilidad Fiscal que establece metas estrictas:",
        "<ul><li>La economía debe crecer alrededor de un 3 % anual.</li><li>La deuda pública debe incrementarse en torno al 2 % anual.</li></ul>",
        "<h2>Retos Económicos Adicionales</h2>",
        "La calidad del aire y otros factores ambientales emergen como retos económicos, con posibles efectos en la salud, costos sanitarios y la actividad productiva. La política económica debe equilibrar la estabilidad macroeconómica con la protección social."
      ],
      "citas": [
        "El equilibrio fiscal no se logra solo con leyes: se necesita crecimiento real, empleo digno y servicios públicos de calidad."
      ],
      "puntos_clave": [
        "Percepción ciudadana de deterioro económico y de salud pública.",
        "Ley de Sostenibilidad Fiscal exige 3% de crecimiento anual.",
        "Deuda pública limitada a incremento del 2% anual.",
        "Calidad del aire y factores ambientales como nuevos retos económicos."
      ]
    }
  ],
  "articulos_opinion": []
}